<?php

return array(
    'monthNames'=>array(
        'Январь','Февраль','Март','Апрель','Май','Июнь',
        'Июль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'
    ),
    'monthNamesShort'=>array(
        'Янв','Фев','Мар','Апр','Май','Июнь','Июль','Авн','Сен','Окт','Ноя','Дек'
    ),
    'firstDay'=>1,
    'dayNames'=>array(
        'Воскресение','Понедельник','Вторник','Среда','Четверг','Пятница','Суббота'
    ),
    'dayNamesShort'=>array(
        'Вс','Пн','Вт','Ср','Чт','Пт','Сб'
    ),
    'buttonText'=>array(
        'today'=>'Сегодня',
        'month'=>'Месяц',
        'week'=>'Неделя',
        'day'=>'День'
    ),
);